<?php get_header(); ?>
<!-- for Meta -->
<meta name="description" content='サイトポリシーについてのページです。VOLVO・ユーポスなど、大阪で一大流通マーケットを担う株式会社ロードカー。'>

<link rel="stylesheet" href="<?php bloginfo('template_url'); ?>/assets/css/common.css">
<!-- for Page -->
<link rel="stylesheet" href="<?php bloginfo('template_directory'); ?>/assets/css/second.css">
<link rel="stylesheet" href="<?php bloginfo('template_directory'); ?>/assets/css/sitepolicy.css">


</head>

<body>
<?php get_template_part('parts_header'); ?>

<div id="main" class="page_volvo timeline">

  <!--パンくず-->
  <div class="brunch">
    <ul>
      <li><a href="<?php echo home_url(); ?>">TOP</a></li>
      <li>SITE POLICY</li>
    </ul>
  </div>

  <!--タイトル、下層リンクのエリア-->
  <div class="tit_wrap">
    <!--ページタイトル-->
    <div class="page_tit">
      <h1><span>サイトポリシー</span>SITE POLICY</h1>
    </div>
  </div>

  <!-- ページ導入部分 -->
  <div class="text_area">
    <ul>
      <li>
        <h2>1.ウェブサイトご利用の際にお伺いする情報について</h2>
        <p>株式会社ロードカー（www.roadcar.jp以下、当ウェブサイトと称します）では、お客様が以下のサービスをご希望する際、個人情報をお伺いすることがございます。</p>
        <p>1.お問い合わせ　2.資料請求　3.ご注文</p>
      </li>
      <li>
        <h2>2.クッキー（Cookie）について</h2>
        <p>
          当ウェブサイトでは、クッキーを利用してお客様が使用するブラウザに利用履歴を保管する場合がございます。クッキーは当ウェブサイトにアクセスされた時に設定され、お客様の照会やカスタマイズされたサービスを表示するために利用いたします。これはお客様のプライバシーを侵害するものではなく、またお客様のコンピューターに悪影響を及ぼすものではありません。なお、ブラウザの設定により、クッキーの受信を拒否することができます。その場合、一部機能が制限されますが、当サイトの閲覧に支障をきたすことはございません。ブラウザの設定方法については、各ソフトウェアの製造元へお問い合わせください。<br />また、推奨環境につきましては、以下の通りです。
        </p>
        <p class="marginPlus">【推奨ブラウザ】<br />
          Windows / Mac：Google Chrome / Firefox / safari / Microsoft Edge / InternetExplorerの最新版<br />
          Android：標準ブラウザの最新版<br />
          iPhone / iPad：Google Chrome / safariの最新版
        </p>
      </li>
      <li>
        <h2>3.免責事項</h2>
        <p>本免責事項は、株式会社ロードカーが提供する当ウェブサイトをご利用されるすべてのお客様に適用されます。お客様は、本免責事項をご了承のうえ、当ウェブサイトをご利用くださいますようお願いいたします。当社は、当ウェブサイトのご利用をもって、本免責事項をご了承いただいたものと認識させていただきます。</p>
        <h3>保証・責任</h3>
        <p>当ウェブサイトは、お客様の便宜に供するためのものであり、当社は、当ウェブサイトに掲載する情報が最新かつ正確な情報になるよう慎重を期しておりますが、それらの正確性、完全性、信頼性等に関して保証するものではなく、お客様がそれらのご利用に関して損害を被った場合であっても、保証いたしかねます。また、お客様が当ウェブサイトをご利用されることにより、直接的または間接的にお客様および第三者に発生する損害に関しましては、当社は保証いたしかねます。</p>
        <h3>他サイトへのリンク</h3>
        <p>当ウェブサイトに設定している他のウェブサイトへのリンクは、お客様の便宜のためであり、お客様の責任でご利用いただくこととします。当社は、これらのウェブサイトの内容については何らの保証もなく、責任も負担いたしかねます。また、お客様がこれらのウェブサイトをご利用になる場合は、当該ウェブサイトの利用条件や免責事項等に従うものとします。尚、当ウェブサイトへリンクしているリンクサイトは、その内容によってリンクをお断りすることがあります。</p>
        <h3>変更</h3>
        <p>当社は、お客様に通知することなく、当ウェブサイトに掲載した情報、仕様その他に対する訂正、修正、追加、中断、削除等をいつでも行うことがあります。</p>
      </li>
      <li>
        <h2>4.著作権等</h2>
        <p>情報、仕様、プログラムその他、当ウェブサイトにて提供されるすべての著作物は、当社または著作権者が保有または管理する著作権、商標権、その他の知的財産権により保護されています。お客様が当ウェブサイトをご利用いただくにあたっては、いかなる著作権、商標権その他の知的財産権に関する法令をも遵守いただくものとし、当社および権利者の承諾なしに著作物を複製、公開、領布、譲渡、貸与、翻訳、転載、変造することや、無断での引用を禁じます。</p>
      </li>
      <li>
        <h2>5.予測情報等</h2>
        <p>当社は、当ウェブサイトを利用するお客様の便宜のために、将来の予測等に関する情報をご提供する場合がありますが、これらの情報はあくまでも当社予測であり、その時々の状況により変化を余儀なくされるものです。お客様は、これらの情報のみに全面的に依拠されることを控えられるよう認識するものとし、また、当社がこれら情報を必ず改訂する義務を負うものでないことを認識いただくものとします。</p>
      </li>
      <li>
        <h2>6.準拠法</h2>
        <p>お客様が当ウェブサイトをご利用いただくにあたり、日本国の法律に拘束されることを認識いただくものとします。</p>
      </li>
      <li>
        <h2>7.合意管轄裁判所</h2>
        <p>お客様と当社の間で訴訟の必要が生じた場合、当社所在地を管轄する裁判所を利用者と当社の合意管轄裁判所とします。</p>
      </li>
      <li>
        <h2>8.サイトポリシーの改定</h2>
        <p>サイトポリシーでの考え方は、社会情勢の変化、国民の認識の変化、技術の進歩等に応じて、適宜改定を加えるよう努めるものとします。</p>
      </li>
    </ul>
  </div>
</div><!-- main end -->

<?php get_template_part('parts_footer'); ?>
<?php get_footer(); ?>
