<?php get_header(); ?>
<!-- for Meta -->
<meta name="description" content='個人情報保護方針についてのページです。VOLVO・ユーポスなど、大阪で一大流通マーケットを担う株式会社ロードカー。'>
<meta name="keywords" content="個人情報保護方針,大阪,VOLVO,ユーポス,流通,車,カー">
<link rel="stylesheet" href="<?php bloginfo('template_url'); ?>/assets/css/common.css">
<!-- for Page -->
<link rel="stylesheet" href="<?php bloginfo('template_directory'); ?>/assets/css/second.css">
<link rel="stylesheet" href="<?php bloginfo('template_directory'); ?>/assets/css/sitepolicy.css">


</head>

<body>
<?php get_template_part('parts_header'); ?>

<div id="main" class="page_volvo timeline">

  <!--パンくず-->
  <div class="brunch">
    <ul>
      <li><a href="<?php echo home_url(); ?>">TOP</a></li>
      <li>PRIVACY POLICY</li>
    </ul>
  </div>

  <!--タイトル、下層リンクのエリア-->
  <div class="tit_wrap">
    <!--ページタイトル-->
    <div class="page_tit">
      <h1><span>プライバシーポリシー</span>PRIVACY POLICY</h1>
    </div>
  </div>

  <!-- ページ導入部分 -->
  <div class="text_area">
    <ul>
      <li>
        <p>当社は、お客様の個人情報保護の重要性を深く認識し、お客様と個人情報を適正に取り扱うことを宣言いたします。</p>
      </li>
      <li>
        <h2>1.個人情報の取り扱いについて</h2>
        <p>当社は、個人情報の保護に関する法律（個人情報保護法）その他の関連法令及び関係官庁のガイドラインなどを遵守します。また、適切な安全管理措置を講ずることにより、個人情報の漏洩、紛失等の防止に努めるとともに、個人情報の取り扱いに関する苦情・相談に迅速に対応し、適宜見直し改善いたします。</p>
      </li>
      <li>
        <h2>2.個人情報の利用目的</h2>
        <p>当社は、お客様の個人情報を以下の目的の達成に必要な範囲を超えて利用しません。</p>
        <ul class="innerUl">
          <li>（1）お客様が個別に同意された利用目的のため。</li>
          <li>（2）定期点検・車検及び保険内容などについてご案内するため。</li>
          <li>（3）商品・サービスなど、あるいは各種イベント・キャンペーンなどについて案内するため。</li>
          <li>（4）商品・サービスの向上や新製品の開発を行うため。</li>
          <li>（5）お客様からの商品・サービスなどに関するお問い合わせ・ご要望に対し適切に対応するため。</li>
          <li>（6）与信判断及び与信管理のため。</li>
          <li>（7）下記3.記載の目的のため第三者に提供すること。</li>
          <li>（8）下記の各保険会社の委託を受けて行う各社の保険およびこれらに付帯・関連するサービスの提供のため。</li>
        </ul>
        <p>【取引保険会社名】</p>
        <ul class="innerUl marginL">
          <li>損害保険ジャパン株式会社</li>
          <li>東京海上日動火災保険株式会社</li>
          <li>三井住友海上火災保険株式会社</li>
          <li>SOMPOひまわり生命保険株式会社</li>
          <li>三井住友海上あいおい生命保険株式会社</li>
          <li>東京海上日動あんしん生命保険株式会社</li>
          <li>アニコム損害保険株式会社</li>
        </ul>
        <p>（各保険会社の利用目的は、それぞれの会社のホームページに記載しています。）</p>
      </li>
      <li>
        <h2>3.個人データの安全管理措置</h2>
        <p>当社は、取り扱う個人データの漏洩、滅失または棄損の防止その他の個人データの安全管理のため、安全管理に関する取扱規定等の整備及び実施体制の整備等、十分なセキュリティ対策を講じるとともに、正確性・最新性を確保するために、必要かつ適正な措置を講じ、万が一、問題等が発生した場合は、速やかに適切な是正対策を行います。</p>
      </li>
      <li>
        <h2>4.第三者への提供および第三者からの取得について</h2>
        <p>当社は、お客様の個人情報を、下記の場合を除き、第三者に提供しません。また、お客様の申し出により第三者提供を停止します。<br />
        当社が行った第三者提供に関するお問い合わせにつきましては、6.記載のお客様相談室までお問い合わせください。但し、法律に基づく正当な理由がある場合は、その限りではありません。</p>
        <p class="marginPlus">【記】<br />
          利用目的：商品・サービスの開発、お客様満足向上のため。<br />
          提供項目：住所、氏名、生年月日、電話番号、車両情報、修理・整備内容及び履歴、お客様の申し出内容等の取引に関する情報。<br />
          提供方法：郵便、電話、FAX、電子メール、インターネットその他の各種通信手段及び書面、CD-ROMその他の各種媒体。
       </p>
        <p>また、個人データを第三者に提供したとき、あるいは第三者から取得したとき、提供・取得経緯等確認を行なうとともに、提供先、提供者の氏名等、法令で定める事項を記録し、保管します。</p>
      </li>
      <li>
        <h2>5.センシティブ情報の取り扱い</h2>
        <p>当社は、要配慮個人情報（人種、信条、社会的身分、病歴、前科、前歴、犯罪被害情報などをいいます。）ならびに労働組合への加盟、門地および本籍地、性生活に関する情報（以下、「センシティブ情報」といいます）を、個人情報保護法その他の法令ガイドラインに規定する場合を除くほか、取得、利用または第三者提供しません。</p>
      </li>
      <li>
        <h2>6.問合せ窓口</h2>
        <p>個人情報の取扱及び開示請求等に関する問い合わせは、下記窓口でお受けいたします。</p>
        <p>総務管理本部　総務課　06-6534-6500</p>
      </li>







    </ul>
  </div>
</div><!-- main end -->

<?php get_template_part('parts_footer'); ?>
<?php get_footer(); ?>
